Dlubal.RFEM5.IsolineLayer
Isoline layer parameters

Dlubal.RFEM5.IsolineLayer.Visible
Visible

Dlubal.RFEM5.IsolineLayer.Name
Name

Dlubal.RFEM5.IsolineLayer.Flag
Flag

Dlubal.RFEM5.IsolineLayer.Color
Color

Dlubal.RFEM5.IsolineLayer.Thickness
Thickness